<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>Minet Technologies 01/01/2025 <br/> <br/></p>
<p> <br/>1 <br/></p>
<p> <br/></p>
<p> &#1492;&#1488;&#1510;&#1514; &#1514;&#1492;&#1500;&#1497;&#1499;&#1497; &#1492;&#1512;&#1499;&#1513; &#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1488;&#1493;&#1496;&#1493;&#1502;&#1510;&#1497;&#1492; <br/> <br/></p>
<p>&#1506;&#1501; &#1492;&#1505;&#1514;&#1499;&#1500;&#1493;&#1514; &#1511;&#1491;&#1497;&#1502;&#1492; &#1506;&#1500; &#1492;&#1502;&#1490;&#1502;&#1493;&#1514; &#1492;&#1502;&#1493;&#1489;&#1497;&#1500;&#1493;&#1514; &#1489;&#1506;&#1493;&#1500;&#1501; &#1492;&#1512;&#1499;&#1513;, &#1499;&#1488;&#1513;&#1512;  2025&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1488;&#1514; &#1513;&#1504;&#1514; <br/>&#1496;&#1499;&#1504;&#1493;&#1500;&#1493;&#1490;&#1497;&#1493;&#1514; &#1499;&#1502;&#1493; &#1489;&#1497;&#1504;&#1492; &#1502;&#1500;&#1488;&#1499;&#1493;&#1514;&#1497;&#1514; &#1488;&#1493;&#1496;&#1493;&#1502;&#1510;&#1497;&#1492; &#1492;&#1493;&#1508;&#1499;&#1514; &#1500;&#1502;&#1512;&#1499;&#1497;&#1489; &#1502;&#1512;&#1499;&#1494;&#1497; &#1489;&#1513;&#1497;&#1508;&#1493;&#1512; &#1492;&#1497;&#1506;&#1497;&#1500;&#1493;&#1514; &#1492;&#1488;&#1512;&#1490;&#1493;&#1504;&#1497;&#1514;. <br/></p>
<p>(AI( &#1500;&#1502;&#1497;&#1491;&#1514; &#1502;&#1499;&#1493;&#1504;&#1492; ,)ML &#1493;&#1488;&#1497;&#1504;&#1496;&#1490;&#1512;&#1510;&#1497;&#1493;&#1514; &#1495;&#1499;&#1502;&#1493;&#1514; &#1489;&#1502;&#1506;&#1512;&#1499;&#1493;&#1514; ,)ERP  &#1492;&#1493;&#1508;&#1499;&#1493;&#1514; &#1488;&#1514; &#1514;&#1492;&#1500;&#1497;&#1499;&#1497; &#1492;&#1512;&#1499;&#1513;<br/> &#1500;&#1488;&#1505;&#1496;&#1512;&#1496;&#1490;&#1497;&#1497;&#1501; &#1493;&#1502;&#1502;&#1493;&#1511;&#1491;&#1497; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1502;&#1488;&#1497; &#1508;&#1506;&#1501;. <br/></p>
<p> <br/></p>
<p> <br/> <br/> <br/> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b> ?&#1489;&#1512;&#1499;&#1513;&#1502;&#1492;&#1497; &#1488;&#1493;&#1496;&#1493;&#1502;&#1510;&#1497;&#1492; <br/></b></p>
<p>&#1488;&#1493;&#1496;&#1493;&#1502;&#1510;&#1497;&#1492; &#1489;&#1512;&#1499;&#1513; &#1492;&#1497;&#1488; &#1514;&#1492;&#1500;&#1497;&#1498; &#1513;&#1489;&#1493; &#1502;&#1513;&#1497;&#1502;&#1493;&#1514; &#1497;&#1491;&#1504;&#1497;&#1493;&#1514; &#1499;&#1502;&#1493; &#1506;&#1497;&#1489;&#1493;&#1491; &#1492;&#1494;&#1502;&#1504;&#1493;&#1514;, &#1504;&#1497;&#1492;&#1493;&#1500; &#1505;&#1508;&#1511;&#1497;&#1501; &#1493;&#1488;&#1497;&#1513;&#1493;&#1512; &#1495;&#1513;&#1489;&#1493;&#1504;&#1497;&#1493;&#1514;, <br/>&#1502;&#1504;&#1493;&#1492;&#1500;&#1493;&#1514; &#1506;&#1500; &#1497;&#1491;&#1497; &#1496;&#1499;&#1504;&#1493;&#1500;&#1493;&#1490;&#1497;&#1493;&#1514; &#1502;&#1514;&#1511;&#1491;&#1502;&#1493;&#1514;. &#1492;&#1496;&#1499;&#1504;&#1493;&#1500;&#1493;&#1490;&#1497;&#1493;&#1514; &#1502;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514; &#1500;&#1489;&#1510;&#1506; &#1508;&#1506;&#1493;&#1500;&#1493;&#1514; &#1489;&#1502;&#1492;&#1497;&#1512;&#1493;&#1514;, &#1489;&#1497;&#1506;&#1497;&#1500;&#1493;&#1514; &#1493;&#1489;&#1491;&#1497;&#1493;&#1511; <br/></p>
<p> .&#1500;&#1502;&#1513;&#1497;&#1502;&#1493;&#1514; &#1488;&#1505;&#1496;&#1512;&#1496;&#1490;&#1497;&#1493;&#1514; &#1493;&#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497;&#1493;&#1514; &#1497;&#1493;&#1514;&#1512;&#1490;&#1489;&#1493;&#1492;, &#1493;&#1502;&#1508;&#1504;&#1493;&#1514; &#1488;&#1514; &#1492;&#1510;&#1493;&#1493;&#1514;&#1497;&#1501; <br/></p>
<p><b> ?&#1488;&#1493;&#1514;&#1492;&#1500;&#1502;&#1492; &#1510;&#1512;&#1497;&#1498; <br/></b></p>
<p>&#1491;&#1497;&#1504;&#1502;&#1497;, &#1488;&#1512;&#1490;&#1493;&#1504;&#1497;&#1501; &#1502;&#1514;&#1502;&#1493;&#1491;&#1491;&#1497;&#1501; &#1506;&#1501; &#1488;&#1514;&#1490;&#1512;&#1497;&#1501; &#1502;&#1493;&#1512;&#1499;&#1489;&#1497;&#1501; &#1499;&#1502;&#1493; &#1504;&#1497;&#1492;&#1493;&#1500; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1489;&#1492;&#1497;&#1511;&#1508;&#1497;&#1501; &#1490;&#1491;&#1493;&#1500;&#1497;&#1501;, &#1513;&#1511;&#1497;&#1508;&#1493;&#1514; &#1493;&#1489;&#1506;&#1497;&#1491;&#1503; &#1490;&#1500;&#1493;&#1489;&#1500;&#1497; <br/>&#1489;&#1514;&#1492;&#1500;&#1497;&#1499;&#1497;&#1501; &#1493;&#1510;&#1502;&#1510;&#1493;&#1501; &#1506;&#1500;&#1493;&#1497;&#1493;&#1514;. &#1488;&#1493;&#1496;&#1493;&#1502;&#1510;&#1497;&#1492; &#1502;&#1505;&#1508;&#1511;&#1514; &#1502;&#1506;&#1504;&#1492; &#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1495;&#1497;&#1505;&#1499;&#1493;&#1503; &#1489;&#1494;&#1502;&#1503; &#1493;&#1489;&#1506;&#1500;&#1493;&#1497;&#1493;&#1514;, &#1492;&#1508;&#1495;&#1514;&#1514; &#1496;&#1506;&#1493;&#1497;&#1493;&#1514; <br/></p>
<p> .&#1497;&#1499;&#1493;&#1500;&#1493;&#1514; &#1492;&#1504;&#1497;&#1492;&#1493;&#1500; &#1492;&#1488;&#1505;&#1496;&#1512;&#1496;&#1490;&#1497; &#1493;&#1492;&#1489;&#1497;&#1510;&#1493;&#1506;&#1497; &#1513;&#1500; &#1492;&#1488;&#1512;&#1490;&#1493;&#1503;&#1488;&#1504;&#1493;&#1513;, &#1493;&#1513;&#1497;&#1508;&#1493;&#1512; <br/></p>
<p><b> :&#1504;&#1497;&#1492;&#1493;&#1500; &#1505;&#1497;&#1499;&#1493;&#1504;&#1497;&#1501; &#1496;&#1493;&#1489; &#1497;&#1493;&#1514;&#1512; <br/></b>&#1496;&#1499;&#1504;&#1493;&#1500;&#1493;&#1490;&#1497;&#1493;&#1514; &#1502;&#1514;&#1511;&#1491;&#1502;&#1493;&#1514; &#1502;&#1504;&#1514;&#1495;&#1493;&#1514; <br/></p>
<p>&#1504;&#1514;&#1493;&#1504;&#1497; &#1512;&#1499;&#1513; &#1492;&#1497;&#1505;&#1496;&#1493;&#1512;&#1497;&#1497;&#1501; &#1489;&#1494;&#1502;&#1503; &#1488;&#1502;&#1514;, <br/>&#1493;&#1502;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514; &#1500;&#1494;&#1492;&#1493;&#1514; &#1493;&#1500;&#1504;&#1492;&#1500; &#1505;&#1497;&#1499;&#1493;&#1504;&#1497;&#1501; <br/></p>
<p> .&#1489;&#1510;&#1493;&#1512;&#1492; &#1497;&#1506;&#1497;&#1500;&#1492; &#1497;&#1493;&#1514;&#1512;<br/></p>
<p> <br/></p>
<p><b>&#1513;&#1497;&#1508;&#1493;&#1512; &#1513;&#1497;&#1514;&#1493;&#1507; &#1492;&#1508;&#1506;&#1493;&#1500;&#1492; &#1506;&#1501; <br/> &#1505;&#1508;&#1511;&#1497;&#1501;: <br/></b></p>
<p><b> </b>&#1502;&#1495;&#1489;&#1512;&#1497;&#1501; API &#1499;&#1500;&#1497;&#1501; &#1502;&#1489;&#1493;&#1505;&#1505;&#1497; <br/> ERP &#1502;&#1506;&#1512;&#1499;&#1493;&#1514; &#1489;&#1510;&#1493;&#1512;&#1492; &#1495;&#1500;&#1511;&#1492; &#1489;&#1497;&#1503;<br/></p>
<p>&#1493;&#1502;&#1513;&#1508;&#1512;&#1497;&#1501; &#1513;&#1500; &#1492;&#1488;&#1512;&#1490;&#1493;&#1503; &#1500;&#1505;&#1508;&#1511;&#1497;&#1501; <br/>&#1488;&#1514; &#1492;&#1514;&#1511;&#1513;&#1493;&#1512;&#1514; &#1493;&#1492;&#1506;&#1489;&#1493;&#1491;&#1492; <br/></p>
<p> &#1492;&#1502;&#1513;&#1493;&#1514;&#1508;&#1514;. <br/></p>
<p><b>  :&#1497;&#1497;&#1506;&#1493;&#1500; &#1514;&#1492;&#1500;&#1497;&#1499;&#1497;&#1501; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1493;&#1504;&#1513;&#1504;&#1497;&#1501;<br/></b>&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1488;&#1493;&#1496;&#1493;&#1502;&#1510;&#1497;&#1492; &#1502;&#1508;&#1495;&#1497;&#1514; &#1488;&#1514; <br/></p>
<p>&#1492;&#1510;&#1493;&#1512;&#1498; &#1489;&#1492;&#1514;&#1506;&#1512;&#1489;&#1493;&#1514; &#1497;&#1491;&#1504;&#1497;&#1514; <br/>&#1489;&#1508;&#1506;&#1493;&#1500;&#1493;&#1514; &#1499;&#1502;&#1493; &#1506;&#1497;&#1489;&#1493;&#1491; &#1492;&#1494;&#1502;&#1504;&#1493;&#1514; <br/></p>
<p> .&#1493;&#1488;&#1497;&#1513;&#1493;&#1512; &#1495;&#1513;&#1489;&#1493;&#1504;&#1497;&#1493;&#1514; &#1512;&#1499;&#1513; <br/></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Minet Technologies 01/01/2025 <br/></p>
<p> <br/></p>
<p> <br/>2 <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p>  <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p><b> <br/>&#1492;&#1502;&#1490;&#1502;&#1493;&#1514; <br/></b></p>
<p><b>&#1492;&#1502;&#1493;&#1489;&#1497;&#1500;&#1493;&#1514; <br/> &#1492;&#1489;&#1488;&#1493;&#1496;&#1493;&#1502;&#1510;&#1497;<br/>&#1500;&#1513;&#1504;&#1514; <br/>2025</b> <br/></p>
<p> <br/></p>
<p> :<b> AI/ML&#1506;&#1500; &#1497;&#1491;&#1497;  &#1495;&#1497;&#1494;&#1493;&#1497; &#1489;&#1497;&#1511;&#1493;&#1513;&#1497;&#1501; &#1493;&#1504;&#1497;&#1492;&#1493;&#1500; &#1505;&#1497;&#1499;&#1493;&#1504;&#1497;&#1501; &#8226;<br/></b>&#1502;&#1504;&#1514;&#1495;&#1493;&#1514; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1492;&#1497;&#1505;&#1496;&#1493;&#1512;&#1497;&#1497;&#1501; &#1493;&#1502;&#1505;&#1508;&#1511;&#1493;&#1514; &#1514;&#1495;&#1494;&#1497;&#1493;&#1514;  AI &#1502;&#1506;&#1512;&#1499;&#1493;&#1514;<br/></p>
<p>&#1502;&#1491;&#1493;&#1497;&#1511;&#1493;&#1514; &#1506;&#1500; &#1489;&#1497;&#1511;&#1493;&#1513;&#1497;&#1501;. &#1504;&#1497;&#1514;&#1493;&#1495; &#1494;&#1492; &#1502;&#1488;&#1508;&#1513;&#1512; &#1494;&#1497;&#1492;&#1493;&#1497; &#1502;&#1493;&#1511;&#1491;&#1501; &#1513;&#1500; &#1505;&#1497;&#1499;&#1493;&#1504;&#1497;&#1501; <br/> .&#1508;&#1493;&#1496;&#1504;&#1510;&#1497;&#1488;&#1500;&#1497;&#1497;&#1501; &#1493;&#1513;&#1497;&#1508;&#1493;&#1512; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497; &#1489;&#1514;&#1492;&#1500;&#1497;&#1499;&#1497; &#1492;&#1502;&#1513;&#1488; &#1493;&#1502;&#1514;&#1503; &#1506;&#1501; &#1505;&#1508;&#1511;&#1497;<b>&#1501;<br/></b></p>
<p> &#1514;<b>&#1502;&#1497;&#1499;&#1492; &#1489;&#1492;&#1495;&#1500;&#1496;&#1493;&#1514; &#1488;&#1505;&#1496;&#1512;&#1496;&#1490;&#1497;&#1493;&#1514;  &#8226;<br/></b>&#1495;&#1499;&#1502;&#1493;&#1514; &#1492;&#1502;&#1489;&#1493;&#1505;&#1505;&#1493;&#1514; &#1506;&#1500; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1489;&#1494;&#1502;&#1503; &#1514;&#1493;&#1489;&#1504;&#1493;&#1514;  ML-&#1493; AI&#1514; &#1502;&#1506;&#1512;&#1499;&#1493;<br/></p>
<p>&#1488;&#1502;&#1514;, &#1502;&#1492; &#1513;&#1502;&#1488;&#1508;&#1513;&#1512; &#1514;&#1499;&#1504;&#1493;&#1503; &#1500;&#1496;&#1493;&#1493;&#1495; &#1488;&#1512;&#1493;&#1498; &#1493;&#1513;&#1497;&#1508;&#1493;&#1512; &#1489;&#1511;&#1489;&#1500;&#1514; &#1492;&#1495;&#1500;&#1496;&#1493;&#1514; <br/> &#1514;. &#1506;&#1505;&#1511;&#1497;<b>&#1493;<br/></b></p>
<p> :<b> ERP&#1501; &#1488;&#1497;&#1504;&#1496;&#1490;&#1512;&#1510;&#1497;&#1493;&#1514; &#1502;&#1514;&#1511;&#1491;&#1502;&#1493;&#1514; &#1506; </b>&#8226;<br/>&#1493;&#1508;&#1500;&#1496;&#1508;&#1493;&#1512;&#1502;&#1493;&#1514; &#1512;&#1499;&#1513; &#1497;&#1493;&#1510;&#1512; &#1494;&#1512;&#1497;&#1502;&#1492; &#1495;&#1500;&#1511;&#1492; &#1513;&#1500;  ERP &#1513;&#1497;&#1500;&#1493;&#1489; &#1489;&#1497;&#1503; &#1502;&#1506;&#1512;&#1499;&#1493;&#1514;<br/></p>
<p>&#1502;&#1497;&#1491;&#1506; &#1489;&#1488;&#1512;&#1490;&#1493;&#1503;, &#1502;&#1513;&#1508;&#1512; &#1488;&#1514; &#1504;&#1497;&#1492;&#1493;&#1500; &#1492;&#1492;&#1493;&#1510;&#1488;&#1493;&#1514;, &#1493;&#1502;&#1497;&#1497;&#1506;&#1500; &#1488;&#1514; &#1514;&#1492;&#1500;&#1497;&#1499;&#1497; <br/> .&#1492;&#1514;&#1513;&#1500;&#1493;&#1501; &#1493;&#1492;&#1502;&#1506;&#1511;<b>&#1489;<br/></b></p>
<p> :<b>&#1500;&#1504;&#1497;&#1492;&#1493;&#1500; &#1488;&#1505;&#1496;&#1512;&#1496;&#1490;&#1497; &#1513;&#1500; &#1505;&#1508;&#1511;&#1497;&#1501;&#1502;&#1506;&#1489;&#1512;  &#8226;<br/></b>&#1499;&#1500;&#1497;&#1501; &#1495;&#1491;&#1513;&#1504;&#1497;&#1497;&#1501; &#1502;&#1488;&#1508;&#1513;&#1512;&#1497;&#1501; &#1504;&#1497;&#1514;&#1493;&#1495; &#1502;&#1514;&#1511;&#1491;&#1501; &#1513;&#1500; &#1504;&#1514;&#1493;&#1504;&#1497; &#1505;&#1508;&#1511;&#1497;&#1501;, &#1494;&#1497;&#1492;&#1493;&#1497; <br/></p>
<p>&#1492;&#1494;&#1491;&#1502;&#1504;&#1493;&#1497;&#1493;&#1514; &#1500;&#1513;&#1497;&#1514;&#1493;&#1507; &#1508;&#1506;&#1493;&#1500;&#1492;, &#1493;&#1495;&#1497;&#1505;&#1499;&#1493;&#1503; &#1489;&#1506;&#1500;&#1493;&#1497;&#1493;&#1514;, &#1514;&#1493;&#1498; &#1513;&#1497;&#1508;&#1493;&#1512; &#1492;&#1511;&#1513;&#1512;&#1497;&#1501; <br/> &#1492;&#1506;&#1505;&#1511;&#1497;&#1497;&#1501;<b>.<br/></b></p>
<p><b> &#1502;&#1513;&#1495;&#1511; &#1492;&#1489;&#1497;&#1512;&#1492;: &#1505;&#1497;&#1502;&#1493;&#1500;&#1510;&#1497;&#1492; &#1500;&#1504;&#1497;&#1492;&#1493;&#1500; &#1512;&#1499;&#1513; &#1493;&#1513;&#1512;&#1513;&#1512;&#1514; &#1488;&#1505;&#1508;&#1511;&#1492; <br/></b></p>
<p>&#1505;&#1497;&#1502;&#1493;&#1500;&#1510;&#1497;&#1492; &#1488;&#1497;&#1504;&#1496;&#1512;&#1488;&#1511;&#1496;&#1497;&#1489;&#1497;&#1514; &#1513;&#1504;&#1493;&#1506;&#1491;&#1492; &#1500;&#1492;&#1502;&#1495;&#1497;&#1513; &#1488;&#1514; , &#1492;&#1493;&#1488; 60-&#1489;&#1513;&#1504;&#1493;&#1514; &#1492; MIT-&#1502;&#1513;&#1495;&#1511; &#1492;&#1489;&#1497;&#1512;&#1492;, &#1513;&#1508;&#1493;&#1514;&#1495; &#1489;<br/>&#1492;&#1488;&#1514;&#1490;&#1512;&#1497;&#1501; &#1489;&#1513;&#1512;&#1513;&#1512;&#1514; &#1492;&#1488;&#1505;&#1508;&#1511;&#1492;. &#1492;&#1502;&#1513;&#1495;&#1511; &#1502;&#1514;&#1502;&#1511;&#1491; &#1489;&#1504;&#1497;&#1492;&#1493;&#1500; &#1502;&#1500;&#1488;&#1497;, &#1514;&#1497;&#1488;&#1493;&#1501; &#1489;&#1497;&#1503; &#1490;&#1493;&#1512;&#1502;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501;, &#1493;&#1494;&#1497;&#1492;&#1493;&#1497; &#1492;&#1513;&#1508;&#1506;&#1493;&#1514; <br/></p>
<p> .&#1493;&#1491;&#1488;&#1493;&#1514;-&#1513;&#1500; &#1511;&#1489;&#1500;&#1514; &#1492;&#1495;&#1500;&#1496;&#1493;&#1514; &#1489;&#1514;&#1504;&#1488;&#1497; &#1488;&#1497;<br/></p>
<p><b> ?&#1499;&#1497;&#1510;&#1491; &#1488;&#1493;&#1496;&#1493;&#1502;&#1510;&#1497;&#1492; &#1508;&#1493;&#1514;&#1512;&#1514; &#1488;&#1514; &#1488;&#1514;&#1490;&#1512;&#1497; &#1502;&#1513;&#1495;&#1511; &#1492;&#1489;&#1497;&#1512;&#1492;<br/></b></p>
<p> &#1502;&#1504;&#1497;&#1506;&#1514; &#1496;&#1506;&#1493;&#1497;&#1493;&#1514; &#1489;&#1504;&#1497;&#1492;&#1493;&#1500; &#1502;&#1500;&#1488;&#1497; &#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1488;&#1500;&#1490;&#1493;&#1512;&#1497;&#1514;&#1502;&#1497;&#1501; &#1502;&#1514;&#1511;&#1491;&#1502;&#1497;&#1501;  &#8226;<br/></p>
<p> ERP&#1514; &#1492;&#1508;&#1495;&#1514;&#1514; &#1494;&#1502;&#1504;&#1497; &#1514;&#1490;&#1493;&#1489;&#1492; &#1489;&#1506;&#1494;&#1512;&#1514; &#1488;&#1497;&#1504;&#1496;&#1490;&#1512;&#1510;&#1497;&#1493;&#1514; &#1495;&#1499;&#1502;&#1493;&#1514; &#1489;&#1497;&#1503; &#1502;&#1506;&#1512;&#1499;&#1493; &#8226;<br/></p>
<p> &#1513;&#1497;&#1508;&#1493;&#1512; &#1514;&#1499;&#1504;&#1493;&#1503; &#1492;&#1489;&#1497;&#1511;&#1493;&#1513;&#1497;&#1501; &#1506;&#1500; &#1497;&#1491;&#1497; &#1495;&#1497;&#1494;&#1493;&#1497; &#1502;&#1491;&#1493;&#1497;&#1511;  &#8226;<br/></p>
<p><b> :&#1492;&#1506;&#1512;&#1498; &#1492;&#1502;&#1493;&#1505;&#1507; &#1489;&#1490;&#1512;&#1505;&#1492; &#1492;&#1502;&#1502;&#1493;&#1495;&#1513;&#1489;&#1514;<br/></b></p>
<p> :&#1489;&#1504;&#1497;&#1490;&#1493;&#1491; &#1500;&#1490;&#1512;&#1505;&#1492; &#1492;&#1502;&#1505;&#1493;&#1512;&#1514;&#1497;&#1514;, &#1492;&#1490;&#1512;&#1505;&#1492; &#1492;&#1502;&#1502;&#1493;&#1495;&#1513;&#1489;&#1514; &#1513;&#1500; &#1502;&#1513;&#1495;&#1511; &#1492;&#1489;&#1497;&#1512;&#1492; &#1502;&#1510;&#1497;&#1506;&#1492;<br/></p>
<p> .&#1504;&#1497;&#1514;&#1493;&#1495; &#1514;&#1493;&#1510;&#1488;&#1493;&#1514; &#1489;&#1494;&#1502;&#1503; &#1488;&#1502;&#1514; &#8226;<br/></p>
<p> .&#1492;&#1513;&#1493;&#1493;&#1488;&#1492; &#1489;&#1497;&#1503; &#1514;&#1512;&#1495;&#1497;&#1513;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1489;&#1513;&#1512;&#1513;&#1512;&#1514; &#1492;&#1488;&#1505;&#1508;&#1511;&#1492; &#8226;<br/></p>
<p> .&#1502;&#1492;&#1497;&#1512;&#1492; &#1493;&#1502;&#1491;&#1493;&#1497;&#1511;&#1514; &#1497;&#1493;&#1514;&#1512; &#1506;&#1501; &#1514;&#1493;&#1489;&#1504;&#1493;&#1514; &#1502;&#1506;&#1513;&#1497;&#1493;&#1514; &#1500;&#1513;&#1497;&#1508;&#1493;&#1512; &#1489;&#1497;&#1510;&#1493;&#1506;&#1497;&#1501;&#1495;&#1493;&#1493;&#1497;&#1497;&#1514; &#1502;&#1513;&#1495;&#1511;  &#8226;<br/></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Minet Technologies 01/01/2025 <br/></p>
<p> <br/></p>
<p> <br/>3 <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p> <br/></p>
<p>&#1500;&#1492;&#1514;&#1495;&#1497;&#1500; &#1497;&#1493;&#1494;&#1502;&#1493;&#1514; &#1495;&#1491;&#1513;&#1493;&#1514;.  &#1504;&#1514;&#1502;&#1510;&#1493;&#1497; &#1492;&#1497;&#1488; &#1513;&#1504;&#1492; 2025<br/>&#1492;&#1489;&#1488; &#1513;&#1500;&#1499;&#1501; &#1500;&#1511;&#1512;&#1488;&#1514; &#1513;&#1504;&#1514;  &#1488;&#1493;&#1496;&#1493;&#1502;&#1510;&#1497;&#1497;&#1514; &#1512;&#1499;&#1513; &#1492;&#1497;&#1488; &#1492;&#1510;&#1506;&#1491;<br/></p>
<p> .&#1506;&#1489;&#1493;&#1491;&#1492; &#1502;&#1493;&#1510;&#1500;&#1495;&#1514;, &#1495;&#1505;&#1499;&#1493;&#1504;&#1497;&#1514; &#1493;&#1497;&#1506;&#1497;&#1500;<b>&#1492;<br/></b></p>
<p> <br/></p>
<p><b> :&#1496;&#1497;&#1508;&#1497;&#1501; &#1500;&#1492;&#1510;&#1500;&#1495;&#1492; &#1506;&#1501; &#1488;&#1493;&#1496;&#1493;&#1502;&#1510;&#1497;&#1492; &#1489;&#1512;&#1499;&#1513;<br/></b>&#1492;&#1514;&#1502;<b>&#1511;&#1491;&#1493; &#1489;&#1514;&#1492;&#1500;&#1497;&#1499;&#1497;&#1501;  :&#1494;&#1492;&#1493; &#1514;&#1492;&#1500;&#1497;&#1499;&#1497;&#1501;</b> &#1497;&#1491;&#1504;&#1497;&#1497;&#1501; &#1500;&#1513;&#1497;&#1508;&#1493;&#1512; .1<br/></p>
<p> &#1492;&#1497;&#1491;&#1504;&#1497;&#1497;&#1501; &#1513;&#1489;&#1492;&#1501; &#1488;&#1493;&#1496;&#1493;&#1502;&#1510;&#1497;&#1492; &#1514;&#1505;&#1508;&#1511; &#1506;&#1512;&#1498; &#1502;&#1493;&#1505;&#1507;.<br/>  ,<b>ORO  :&#1500;&#1510;&#1512;&#1499;&#1497;&#1501; &#1513;&#1500;&#1499;&#1501;&#1489;&#1495;&#1512;&#1493; &#1499;&#1500;&#1497; &#1513;&#1502;</b>&#1514;&#1488;&#1497;&#1501;  .2<br/></p>
<p>Matchory  ,&#1502;&#1510;&#1497;&#1506;&#1493;&#1514; &#1508;&#1514;&#1512;&#1493;&#1504;&#1493;&#1514; &#1490;&#1502;&#1497;&#1513;&#1497;&#1501; &#1500;&#1491;&#1493;&#1490;&#1502;&#1492;<br/> .&#1492;&#1502;&#1514;&#1488;&#1497;&#1502;&#1497;&#1501; &#1500;&#1488;&#1512;&#1490;&#1493;&#1504;&#1497;&#1501; &#1489;&#1499;&#1500; &#1492;&#1490;&#1491;&#1500;&#1497;&#1501;<br/></p>
<p>&#1489;&#1510;&#1506;<b>&#1493; &#1508;&#1497;&#1497;&#1500;&#1493;&#1496;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497; &#1492;&#1496;</b>&#1502;&#1506;&#1514;  &#1496;:&#1492;&#1514;&#1495;&#1497;&#1500;&#1493; &#1506;&#1501; &#1508;&#1497;&#1497;&#1500;&#1493;  .3<br/> .&#1492;&#1502;&#1506;&#1512;&#1499;&#1514; &#1489;&#1499;&#1500; &#1492;&#1488;&#1512;&#1490;&#1493;&#1503;<br/></p>
<p> .&#1506;<b>&#1511;&#1489;&#1493; &#1488;&#1495;&#1512;&#1497; &#1504;&#1514;&#1493;</b>&#1504;&#1497; &#1495;&#1497;&#1505;&#1499;&#1493;&#1503; &#1489;&#1494;&#1502;&#1503; &#1493;&#1489;&#1506;&#1500;&#1493;&#1497;&#1493;&#1514; :&#1502;&#1491;&#1491;&#1493; &#1514;&#1493;&#1510;&#1488;&#1493;&#1514; .4<br/> <br/></p>
<p><b> ?&#1494;&#1511;&#1493;&#1511;&#1497;&#1501; &#1500;&#1497;&#1497;&#1506;&#1493;&#1509; &#1504;&#1493;&#1505;&#1507;<br/></b>  info@minet.<b>co.il -&#1508;&#1504;&#1493; &#1488;&#1500;&#1497;&#1504;&#1493;</b> &#1489;<br/></p>
<p> . &#1493;&#1504;&#1513;&#1502;&#1495; &#1500;&#1505;&#1497;&#1497;&#1506; &#1500;&#1499;&#1501; &#1489;&#1489;&#1504;&#1497;&#1497;&#1514; &#1488;&#1505;&#1496;&#1512;&#1496;&#1490;&#1497;&#1497;&#1514; &#1512;&#1499;&#1513; &#1502;&#1493;&#1514;&#1488;&#1502;&#1514;<br/></p>
<p><b> :&#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1488;&#1493;&#1496;&#1493;&#1502;&#1510;&#1497;&#1492; 2024&#1513;&#1497;&#1508;&#1493;&#1512; &#1489;&#1514;&#1492;&#1500;&#1497;&#1499;&#1497; &#1512;&#1499;&#1513; &#1489;&#1513;&#1504;&#1514; <br/></b>, &#1504;&#1502;&#1510;&#1488; &#1499;&#1497; &#1497;&#1497;&#1513;&#1493;&#1501; &#1496;&#1499;&#1504;&#1493;&#1500;&#1493;&#1490;&#1497;&#1493;&#1514; &#1488;&#1493;&#1496;&#1493;&#1502;&#1496;&#1497;&#1493;&#1514; &#1489;&#1514;&#1492;&#1500;&#1497;&#1499;&#1497; &#1512;&#1499;&#1513; 2024&#1506;&#1500; &#1505;&#1502;&#1498; &#1502;&#1511;&#1512;&#1497;&#1501; &#1513;&#1504;&#1489;&#1491;&#1511;&#1493; &#1489;&#1495;&#1489;&#1512;&#1493;&#1514; &#1513;&#1493;&#1504;&#1493;&#1514; &#1489;&#1513;&#1504;&#1514; <br/></p>
<p> :&#1492;&#1504;&#1497;&#1489; &#1488;&#1514; &#1492;&#1514;&#1493;&#1510;&#1488;&#1493;&#1514; &#1492;&#1489;&#1488;&#1493;<b>&#1514;<br/></b></p>
<p> :<b>&#1514;&#1495;&#1494;&#1497;&#1514; &#1489;&#1497;&#1511;&#1493;&#1513;&#1497;&#1501; &#1502;&#1491;&#1493;&#1497;&#1511;&#1514; &#8226;<br/></b>&#1502;&#1492; &#1513;&#1514;&#1512;&#1501; &#1500;&#1495;&#1497;&#1505;&#1499;&#1493;&#1503; , 18%&#1492;&#1510;&#1500;&#1497;&#1495;&#1493; &#1500;&#1492;&#1508;&#1495;&#1497;&#1514; &#1506;&#1493;&#1491;&#1508;&#1497; &#1502;&#1500;&#1488;&#1497; &#1489;&#1513;&#1497;&#1506;&#1493;&#1512; &#1513;&#1500;  AI &#1495;&#1489;&#1512;&#1493;&#1514; &#1513;&#1492;&#1513;&#1514;&#1502;&#1513;&#1493; &#1489;&#1488;&#1500;&#1490;&#1493;&#1512;&#1497;&#1514;&#1502;&#1497;<br/></p>
<p> .&#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497; &#1489;&#1506;&#1500;&#1493;&#1497;&#1493;&#1514; &#1493;&#1500;&#1492;&#1508;&#1495;&#1514;&#1514; &#1506;&#1497;&#1499;&#1493;&#1489;&#1497;&#1501; &#1489;&#1508;&#1512;&#1493;&#1497;&#1511;&#1496;&#1497;<b>&#1501;<br/></b></p>
<p> :<b>&#1497;&#1497;&#1506;&#1493;&#1500; &#1500;&#1493;&#1490;&#1497;&#1505;&#1496;&#1497;&#1511;&#1492; &#8226;<br/></b>&#1505;&#1497;&#1497;&#1506;&#1493; &#1500;&#1488;&#1493;&#1508;&#1496;&#1497;&#1502;&#1497;&#1494;&#1510;&#1497;&#1492; &#1513;&#1500; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497; &#1492;&#1493;&#1489;&#1500;&#1492;, &#1492;&#1508;&#1495;&#1514;&#1514; &#1494;&#1502;&#1504;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492;  IOT &#1493;&#1488;&#1502;&#1510;&#1506;&#1497; AI &#1488;&#1500;&#1490;&#1493;&#1512;&#1497;&#1514;&#1502;&#1497;&#1501; &#1502;&#1489;&#1493;&#1505;&#1505;&#1497;<br/></p>
<p> .&#1493;&#1495;&#1497;&#1505;&#1499;&#1493;&#1503; &#1489;&#1506;&#1500;&#1493;&#1497;&#1493;&#1514; &#1491;&#1500;&#1511;, &#1514;&#1493;&#1498; &#1513;&#1497;&#1508;&#1493;&#1512; &#1492;&#1513;&#1511;&#1497;&#1508;&#1493;&#1514; &#1489;&#1514;&#1492;&#1500;&#1497;&#1499;&#1497;&#1501;<br/></p>
<p> :<b>&#1513;&#1497;&#1508;&#1493;&#1512; &#1489;&#1514;&#1492;&#1500;&#1497;&#1499;&#1497; &#1512;&#1499;&#1513; &#8226;<br/></b>&#1508;&#1500;&#1496;&#1508;&#1493;&#1512;&#1502;&#1493;&#1514; &#1512;&#1499;&#1513; &#1488;&#1493;&#1496;&#1493;&#1502;&#1496;&#1497;&#1493;&#1514; &#1488;&#1508;&#1513;&#1512;&#1493; &#1489;&#1497;&#1510;&#1493;&#1506; &#1502;&#1492;&#1497;&#1512; &#1493;&#1502;&#1491;&#1493;&#1497;&#1511; &#1513;&#1500; &#1502;&#1513;&#1497;&#1502;&#1493;&#1514; &#1499;&#1502;&#1493; &#1489;&#1495;&#1497;&#1512;&#1514; &#1505;&#1508;&#1511;&#1497;&#1501;, &#1502;&#1513;&#1488; &#1493;&#1502;&#1514;&#1503; <br/></p>
<p> .&#1493;&#1489;&#1497;&#1510;&#1493;&#1506; &#1492;&#1494;&#1502;&#1504;&#1493;&#1514;, &#1502;&#1492; &#1513;&#1492;&#1493;&#1489;&#1497;&#1500; &#1500;&#1511;&#1497;&#1510;&#1493;&#1512; &#1494;&#1502;&#1504;&#1497; &#1506;&#1497;&#1489;&#1493;&#1491; &#1493;&#1510;&#1502;&#1510;&#1493;&#1501; &#1496;&#1506;&#1493;&#1497;&#1493;&#1514; &#1488;&#1504;&#1493;&#1513; <br/></p>
<p> :<b>&#1504;&#1497;&#1492;&#1493;&#1500; &#1505;&#1497;&#1499;&#1493;&#1504;&#1497;&#1501; &#1502;&#1513;&#1493;&#1508;&#1512; &#8226;<br/></b>&#1505;&#1497;&#1499;&#1493;&#1503; &#1508;&#1493;&#1496;&#1504;&#1510;&#1497;&#1488;&#1500;&#1497;&#1497;&#1501; &#1489;&#1488;&#1505;&#1508;&#1511;&#1514; &#1495;&#1493;&#1502;&#1512;&#1497;&#1501; &#1493;&#1500;&#1502;&#1504;&#1493;&#1506; &#1506;&#1497;&#1499;&#1493;&#1489;&#1497;&#1501; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1488;&#1493;&#1496;&#1493;&#1502;&#1510;&#1497;&#1492; &#1505;&#1497;&#1497;&#1506; &#1500;&#1495;&#1489;&#1512;&#1493;&#1514; &#1500;&#1494;&#1492;&#1493;&#1514; &#1502;&#1493;&#1511;&#1491;&#1497; <br/> .&#1500;&#1493;&#1490;&#1497;&#1505;&#1496;&#1497;&#1497;&#1501; &#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1514;&#1492;&#1500;&#1497;&#1499;&#1497; &#1504;&#1497;&#1492;&#1493;&#1500; &#1508;&#1512;&#1493;&#1488;&#1511;&#1496;&#1497;&#1489;&#1497;&#1497;&#1501;<br/></p>
<p>(OLORUNSHOGO BENJAMIN OGUNDIPE ET AL., 2024) </p>

</div></div>
</body></html>